<?php

return [
    "home" => "الرئيسية",
    "explore" => "استكشاف",
    "download" => "تنزيل",
    "download-app" => "قم بتنزيل وتسجيل الاشتراك في ثوان معدودة لبدء التخطيط والمشاركة في مغامرتك القادمة",
    "screenshots" => "صور التطبيق",
    "contact" => "تواصل معنا",
    "arabic" => "English",
    "join" => "انضم إلى DRB الآن ",
    "download-w" => "تنزيل التطبيق ",
    "intro" => "جميع الرحلات الخاصة بك على تطبيق واحد.",
    "h-feature1" => "تخطيط خريطة لرحلاتك القادمة",
    "feature1" => "اكتشف تجارب مذهلة من المسافرين حول العالم وأضفهم إلى رحلتك في ثوانٍ. تساعدك خوارزمياتنا الذكية في العثور على أكثر المواقع المذهلة التي يجب زيارتها في رحلتك.",
    "h-feature2" => "شارك خطتك ",
    "feature2" => "أضف أصدقاء إلى رحلتك وشارك المعلومات التي تجمعها. نعتقد أن السفر أكثر متعة معًا ونريد أن نجعل الأمر بسيطًا قدر الإمكان لكي تقوم برحلة مع مجموعة سفرك.",
    "h-feature3" => "حساب الأعمال",
    "feature3" => "يمكنك التسجيل للحصول على حساب  الأعمال وتسجيل وتخزين المتاجر والخدمات الخاصة بك على التطبيق لتكون متاحة للمسافرين  كما يمكنك الترويج للمنتجات وأماكن خدماتك على خريطة DRB",
    "h-feature4" => "انطباعات السفر",
    "feature4" => "إنشاء تصورات لا تنسى من تجارب السفر السابقة والحالية. استخدم تطبيقنا لمشاركة الأماكن التي زرتها مع الآخرين.",
    "h-feature5" => "ذكريات",
    "feature5" => "ذكريات أفضل مع الأصدقاء! ادعهم إلى خطط السفر الخاصة بك ومشاركة الترقب. DRB هو النظام الأساسي الخاص بك لخلق الخبرات معا.",
    "h-feature6" => "إنشاء خريطة السفر الخاصة بك",
    "feature6" => "اين كنت؟ حدد البلدان التي سافرت إليها وشاهدها بتصميم جميل يمكنك مشاركته مع أصدقائك.",
    "features" => "استكشف ... خطط ... تصور<br />بواسطة درب",
    "about" => "كتشف أكثر تجارب السفر مغامرة وفريدة من نوعها حول العالم والتي يشاركها المسافرون للآخرين. 
                        <br />
                         خطط لرحلاتك ولا تفوت تجربة لا تنسى أبدًا. 
                         <br />
                          شارك مغامراتك مع المجتمع العالمي وابدأ في إلهام المسافرين لاستكشاف العالم. 
                           ",
    "overview" => "صور من التطبيق",
    "question" => "هل لديك اي استفسار ؟",
    "contact-us" => "تواصل معنا اذا كان لديك أي أستفسار, سنرد عليك في اقرب وقت.",
    "send-m" => "إرسال  رسالة",
    "address-w" => "العنوان",
    "address" => "king Abd alaziz،, الرياض 13321، المملكة العربية السعودية",
    "email" => "الايميل",
    "get-start" => "حمل التطبيق",
    "copy-rights" => "جميع حقوق النشر محفوظه © 2018  | برمجه بواسطة  <a href=http://http/wakeb.tech\" target=\"_bank\">واكب</a>",

];